Revit 2021.1 API
SymbolTypeId.FtSup6 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId FtSup6 { get; }
Visual Basic
Public Shared ReadOnly Property FtSup6 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtSup6 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace